"Space" = "空格";
"Use old shortcut" = "使用的旧快捷键";
"Type shortcut" = "键入快捷键";
"Click to record shortcut" = "点击录制快捷键";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "无法使用组合键 ％@！";
"The key combination \"%@\" can't be used because %@." = "由于 %@，无法使用组合键 ％@！";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "组合键“％@”无法使用，因为它已经被用于系统的键盘快捷键。 （如果您希望使用这个组合键，可以在系统偏好设置中的键盘和鼠标面板更改）。";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "组合键“％@”无法使用，因为它已经被用于菜单项目 \"%@\"。 ";
"Command + " = "Command 加号 (+)";
"Option + " = "Option 加号 (+)";
"Shift + " = "Shift 加号 (+)";
"Control + " = "Control 加号 (+)";